/* Localized versions of Info.plist keys */

CFBundleName = "gSpot";
CFBundleShortVersionString = "gSpot version 0.1";
CFBundleGetInfoString = "gSpot version 0.1, Copyright 2002 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2002 __MyCompanyName__.";
